<?php

return [
    // Labels
   'Register' => 'Зарегистрировать нового админа',
    'Create_name' => 'Занести название организации',
    'name_ru' => 'Наименование организации (ru)',
    'name_en' => 'Наименование организации (en)',
    'inst_create' => 'Создать организацию',
    'realm_create' => 'Занести реалм',
    'user' => 'Администратор',
    'type' => 'Тип участия',
    'info_URL_en' => 'URL информ. страницы (en)',
    'info_URL_ru' => 'URL информ. страницы (ru)',
    'policy_URL_en' => 'URL страницы регламента(en)',
    'policy_URL_ru' => 'URL страницы регламента(ru)',
];
